tap "aws/tap"
tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask", "https://github.com/Homebrew/brew"
tap "homebrew/services"
tap "ruimarinho/tap"
tap "snyk/tap"
brew "act"
brew "awscli"
brew "cowsay"
brew "dpkg"
brew "fortune"
brew "gh"
brew "git"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "htop"
brew "jq"
brew "libarchive"
brew "libpq", link: true
brew "make"
brew "nano"
brew "nghttp2"
brew "node"
brew "python@3"
brew "telnet"
brew "watch"
brew "wget"
brew "zip"
cask "chromium"
cask "wkhtmltopdf"
